// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Состояние принтера";

"SuppliesDetailsTitle" = "Подробные сведения о расходных материалах";
"OrderSuppliesTitle" = "Заказ расходных материалов HP";

"Loading..." = "Загрузка…";

// Color Names
"black" = "Матовый черный";
"blue" = "Синий";
"brightyellow" = "Bright Yellow";
"cyan" = "Голубой";
"darkgray" = "Фото черный";
"darkmagenta" = "DarkMagenta";
"flourescentpink" = "Flourescent Pink";
"flourescentyellow" = "Flourescent Yellow";
"glossyblack" = "Glossy Black";
"gray" = "Серый";
"green" = "Зеленый";
"lightcyan" = "Светло-голуб.";
"lightgray" = "Светло-серый";
"lightmagenta" = "Светло-пурпур";
"lightyellow" = "Light Yellow";
"magenta" = "Пурпурный";
"matteblack" = "Матовый черный";
"mediumcyan" = "Medium Cyan";
"mediumgray" = "Medium Gray";
"orange" = "Оранжевый";
"photoblack" = "Фото черный";
"red" = "Красный";
"reflexblue" = "Reflex Blue";
"rhodaminered" = "Rhodamine Red";
"transparent" = "Усилитель глянца";
"violet" = "Синий";
"white" = "White";
"yellow" = "Желтый";

/* Name field label */
"Name:" = "Имя:";

/* Model field label */
"Model:" = "Модель:";

/* Connection field label */
"Connection:" = "Подключение:";

/* Address field label */
"IP Address:" = "IP-адрес:";

/* Firmware version field label */
"FW Version:" = "Версия микропрограммы:";

// Buttons
PrinterDetailsButtonTitle = "Сведения о принтере…";
PrinterDetailsButtonToolTip = "Для получения дополнительных сведений о состоянии принтера и предупреждениях перейдите в утилиту отслеживания состояния HP Printer Monitor.";
SuppliesDetailsButtonTitle = "Сведения о расходных материалах…";
SuppliesDetailsButtonToolTip = "Щелкните здесь для получения дополнительных сведений о картриджах, печатающих головках и состоянии бумаги.";
OrderSuppliesButtonTitle = "Заказ расходных материалов HP";
OrderSuppliesButtonToolTip = "Заказ расходных материалов HP на HP.com";

